/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: es, Spanish
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:17 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activar versión PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Comprar Versión PRO";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Mostrar Lista";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "Acerca de %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Recuperar Código de Activación Perdido";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Buscar Actualizaciones";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Recuperar compras";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Características de la Versión PRO";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Preferencias...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Servicios";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integrar al Navegador";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Bloquear ventanas emergentes";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Desactivar Plugins";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Ocultar %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Ocultar Otros";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Mostrar Todo";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Salir de %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Archivo";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Abrir...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Abrir Vídeo Online...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Abrir Reciente";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Limpiar Menu";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Exportar Proyector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Guardar Lista";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Cargar Lista";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Quitar de la Lista";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Limpiar Lista";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Ir a la Pista Actual";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Ir a la primera pista";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Ir a la última pista";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Mostrar en Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Cerrar";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Editar";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Deshacer";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Rehacer";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Cortar";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Copiar";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Pegar";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Pegar con el mismo estilo";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Eliminar";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Seleccionar todo";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Buscar";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Buscar...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Buscar y remplazar...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Buscar siguiente";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Buscar anterior";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Usar selección para buscar";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Ir a la selección";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Ortografía y gramática";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Mostrar ortografía y gramática";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Comprobar documento ahora";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Comprobar ortografía mientras se escribe";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Comprobar gramática con la ortografía";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Corregir ortografía automáticamente";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Sustituciones";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Mostrar sustituciones";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Copiado/pegado inteligente";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Comillas tipográficas";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Guiones inteligentes";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Enlaces inteligentes";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Reemplazar texto";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Transformaciones";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Todo en mayúsculas";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Todo en minúsculas";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Mayúsculas iniciales";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Habla";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Iniciar locución";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Detener locución";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Iniciar dictado...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Caracteres especiales...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Ver";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Mitad de Tamaño";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Tamaño Normal";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Doble Tamaño";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Relación de aspecto";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Original";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Espejo";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Girar verticalmente";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Rotar";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Original";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ en el sentido horario";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ en el sentido antihorario";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ en el sentido horario";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ en el sentido antihorario";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Ajustar a la Ventana";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Flotar Encima";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Mostrar la Lista de Reproducción en una Ventana Independiente";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Autoesconder Controles";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Mostrar Controles";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Reproducir";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Parar";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "Bucle A-B";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Establecer Punto de Partida";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Establecer Punto de Retorno";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Cancelar";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Siguiente";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Anterior";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Repetir";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Repetir Off";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Repetir Pista";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Repetir Todo";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Parar después de la Actual";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Mezclar";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Aumentar velocidad";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Reducir velocidad";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Volver a velocidad normal";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Capturar Pantalla";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Grabar Serie de Capturas de Pantalla";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Subir Volúmen";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Bajar Volúmen";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Silencio";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Aumentar Retardo Audio";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Disminuir Retardo Audio";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Reajuste Retardo Audio";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Subtitulos";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Aumentar Tamaño";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Disminuir Tamaño";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Aumentar Retardo Subtítulo";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Disminuir Retardo Subtítulo";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Reajuste Retardo Subtítulo";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Ventana";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimizar";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zoom";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Ecualizador";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Sintonizador de vídeo";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Info del Medio";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Reproductor";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Navegador";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Traer Todo al Frente";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Ayuda";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "Página Principal de %@";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "Ayuda de %@";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Reproducción";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Marcadores";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Capítulos";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Pista de Audio";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Pista de Subtítulos";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Enviar Comentarios";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Mostrar Notas de la Versión";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Entrar en Pantalla Completa";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Salir de Pantalla Completa";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Mostrar los Controles en una Ventana Independiente";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Ocultar Controles";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Siguiente Fotograma de Vídeo";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Fotograma de Vídeo Anterior";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Ajustes de Reproducción";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Novedades de %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Abrir Blu-Ray desde la carpeta...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Contactar con el servicio de Soporte de Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Dispositivo de Audio";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Canales de Audio";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Predeterminado";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Estéreo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "Surround 4.0";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "Surround 5.1";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "Surround 6.1";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "Surround 7.1";
